{
  "header": {
    "digest": "Сборник",
    "program": "Программа",
    "organizationalCommittee": "Организационный комитет",
    "internationalCommittee": "Международный комитет",
    "articleRules": "Правила оформления статей",
    "contacts": "Контакты",
    "registrationForm": "Подача заявки",
    "closeMenu": "Закрыть меню"
  },
  "promoSection": {
    "heading": "III Международная научная конференция",
    "subHeading": "Современное состояние чернозёмов",
    "text": "В рамках конференции предполагается проведение II Международной школы-семинара для молодых ученых «Мониторинг, охрана и восстановление почвенных экосистем в условиях антропогенной нагрузки», где начинающие исследователи, аспиранты и студенты получат возможность послушать доклады российских и зарубежных ведущих ученых, пройти мастер-классы и обсудить актуальные проблемы мониторинга, охраны и восстановления почвенных экосистем в условиях антропогенной нагрузки.",
    "btn": "Подача заявки"
  },
  "infoSection": {
    "themesHeading": "Научная тематика конференции",
    "themeList": {
      "theme1": "Естественные и антропогенные факторы почвообразования в формировании полигенетического почвенного покрова в степной и лесостепной зонах. Актуальные проблемы физики, химии, биогеохимии и биологии почв.",
      "theme2": "Роль почвенного покрова в обеспечении продовольственной безопасности страны. Ресурсосберегающие технологии в повышении плодородия сельскохозяйственных земель степной и лесостепной зон.",
      "theme3": "Теоретические и практические аспекты оценки, охраны и рационального использования почвенного покрова с участием черноземов.",
      "theme4": "Почвы урбо- и техногенных ландшафтов степной и лесостепной зон."
    },
    "spendingTime": "Время проведения конференции: 12–17 сентября 2023 г.",
    "programHeading": "Примерная программа конференции",
    "program": {
      "item1": "<span>12.09.2023</span> — день заезда. В 9 утра поездка экскурсия «Сельский туризм» в Неклиновский район Ростовской области на Био-Хутор «Петровский» — первый производитель органических продуктов на Юге России, <a>https://biohutor.ru/tourism</a>",
      "item2": "<span>13.09.2023</span> — открытие конференции, пленарные доклады, работа секций",
      "item3": "<span>14.09.2023</span> — работа секций",
      "item4": "<span>15.09.2023</span> — работа Международной молодежной школы",
      "item5": "<span>16.09.2023</span> — полевая экскурсия на длительный опыт контурно-ландшафтного земледелия (восстановление плодородия эродированной пашни ведением специальных севооборотов, приемов обработки почвы и удобрений) Федерального ростовского аграрного научного центра – ФРАНЦ.",
      "item6": "<span>17.09.2023</span> — день отъезда"
    },
    "place": "<span>место проведения:</span> — г. Ростов-на-Дону, ФГАОУ ВО «Южный федеральный университет», ул. Б. Садовая, 105",
    "language": "<span>язык конференции:</span> — русский, английский",
    "participationForms": "<span>формы участия:</span> — очное участие (выступление или представление стендового доклада и публикация материалов, выступление онлайн) и заочное участие (только публикация материалов). Материалы конференции будут изданы в печатном виде к началу конференции.",
    "deadlineHeading": "Контрольные даты",
    "deadlines": {
      "date1": "<span>20.07.2023</span> — срок подачи регистрационной формы",
      "date2": "<span>20.08.2023</span> — срок подачи тезисов докладов"
    },
    "digest": "Посмотерть сборник"
  },
  "membersSection": {
    "organisingHeading": "Организационный комитет конференции",
    "organisingCoChairs": "Сопредседатели",
    "organisingMembers": "Члены оргкомитета",
    "intHeading": "Международный програмный комитет конференции",
    "intChairs": "Председатель",
    "intMembers": "Члены программного комитета"
  },
  "registrationForm": {
    "heading": "Регистрационная форма",
    "description": "Для участия в Международной конференции «Современное состояние черноземов» (либо/и в Международной молодежной школе-семинаре)",
    "lastname": "Фамилия",
    "firstname": "Имя",
    "middleName": "Отчество",
    "city": "Страна, город",
    "organization": "Организация (полное официальное название)",
    "position": "Должность",
    "academicDegree": "Ученая степень",
    "academicGrade": "Ученое звание",
    "reportName": "Название доклада",
    "conferenceDirection": "Направление работы конференции",
    "concernForm": "Форма участия (очное, заочное)",
    "email": "Email",
    "phoneNumber": "Номер телефона",
    "address": "Почтовый адрес",
    "booking": {
      "label": "Бронирование (выбрать)",
      "optionsTitle": "Выберите опцию",
      "independently": "Самостоятельно",
      "required": "Требуется место",
      "hasRoom": "Номер в кампусе"
    },
    "dropZoneLabel": "<span>Нажмите, чтобы загрузить</span> или перетащите",
    "errorMsg":{
      "required": "Обязательное поле",
      "minLength": "Минимум 2 символа",
      "file": "Все файлы должны быть формата doc или docx"
    },
    "dropZoneDescription": "Файл, содержащий заявку на участие, называть следующим образом: Фамилия участника, слово «Заявка» через пробел (Ivanov_zajavka-conf.doc) либо (Ivanov_zajavka-shkola.doc), для каждого соавтора следует оформить отдельную заявку. Файл, содержащий статью, называть по имени первого автора (Ivanov.doc).",
    "submit": "Отправить заявку"
  },
  "articleRulesSection": {
    "p1": "Публикации: Материалы конференции планируется издать к началу конференции, они также будут размещены на сайте конференции. Рассылка сборников конференций по почте не предполагается. Статьи будут индексироваться в РИНЦ, снабжены DOI.",
    "p2": "Регистрационный и оргвзнос отсутствуют, участие в конференции и молодежной школе – бесплатное. Оплата экскурсий и праздничного ужина будет предложена очным участникам в 3-м информационном письме, а также по прибытию при регистрации.",
    "p3": "Проживание участники бронируют самостоятельно. <a>Список гостиниц в приложении</a>, также в свободном доступе в интернете.",
    "p4": "Желающим забронировать проживание в новом кампусе Южного Федерального Университета по адресу ул. Зорге, 21, необходимо подать заявку на адрес оргкомитета конференции не позднее 25 августа 2023 г. Стоимость проживания в двухместных номерах с отдельной кухней — 700 руб. в сутки (цена на дату отправки письма).",
    "rulesAppendix": "Правила оформления статей"
  }
}